[
    {
        "nome": "Revelax Vonixx 3L",
        "descricao": "Revelax revelador de Hologramas 500ML Vonixx  Revelax é um produto que foi desenvolvido especificamente para revelar os reais defeitos da pintura automotiva. Sabemos que, produtos como Ceras, Selantes e polidores, Contém em sua composição, agentes lubrificantes e doadores de brilho que escondem o real estado da pintura. Revelax contém em sua formulação matérias primas especiais que &ldquo;desmascaram&rdquo; a pintura, deixando a peça pronta para ser inspecionada. Defeitos como: micro riscos, swirls, holografias aparecerão automaticamente após sua utilização. É um produto indispensável no polimento automotivo, principalmente quando o profissional deseja chegar a alta performance.  ÁLCOOL ISOPROPÍLICO / IPA, O QUE SÃO:O IPA não é produto Álcool isopropílico puro, diferente disso, eles possuem em sua formulação agentes limpantes, que fazem muita diferença na linha automotiva.Ideal para o uso durante as etapas de polimento e proteção de pintura.Polimento: Permite ver o real estado da peça durante as etapas (corte, refino e lustro), dessa forma os compostos não mascaram a superfície, dando a ilusão dela estar em excelente condição. Com a visão real do estado da peça o polidor pode subir as etapas até o acabamento com maior segurança.  Proteção de Pintura: ele atua também eliminando gordura, oleosidades e resquícios de compostos polidores e ceras de sobre a pintura, dessa forma deixa ela puramente limpa para que o produto protetor possa aderir melhor sobre a peça.  O Ipa é recomendado também após o processo de descontaminação com a clay bar e antes da aplicação da proteção, a fim de eliminar os resquícios do lubrificante usado na descontaminação.MODO DE USO: 1- Certifique que a superfície está fria, para evitar possíveis manchas. 2- Pulverize uma pequena quantidade do produto em uma toalha de Microfibra.3- Espalhe o produto na pintura até que desapareça.4- Examine minuciosamente a pintura com iluminação especial 5- Se necessário repita a operação. INFORMAÇÕES ADICIONAIS:Revelax pode ser usado para descontaminação de superfícies para vitrificação (plásticos, faróis e vidros), além pode ser usado para limpeza de vidros. CARACTERÍSTICAS:- Fácil utilização- Não mancha a pintura- Revela os reais defeitos da pintura  NOS SIGA NAS REDES SOCIAIS:       ",
        "preco": "109.90",
        "imagem": "https://images.tcdn.com.br/img/img_prod/606785/revelax_vonixx_3l_8483_1_8839b7b4566d34ce256a446abb7b5256.jpg",
        "link": "https://www.artwax.com.br/uso-externo/revelax-vonixx-3l",
        "marca": "Vonixx",
        "fispq": "https://drive.google.com/open?id=1moPPU1mO8M1dw2JE5wvxVRHtZVxhnQOT"
    }
]